[orchid_vo_epilogue_0010_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can do it my beautiful friend, you have to go back to the beach for the party! The Queen of the Blues won't shut up about you!",Time=0)

[orchid_vo_epilogue_0020_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey friend, let me pour you a glass of water.!",Time=0)

[orchid_vo_pickups_0060_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I may lose my cattle, my team and my treasure, but I am still alive and I have a new enemy! I hope he kills you in the future, Walt Hunter!",Time=0)
